const listFirst = ['第一节：基础篇', '第二节：进阶篇', '第三节：编程要从娃娃抓起', '第四节：开启大神之路', '第五节：头发的重要性', '第六节：编程之美'];
const listSecond = ['第一节：基础篇', '第二节：进阶篇', '第三节：编程要从娃娃抓起', '第四节：开启大神之路', '第五节：头发的重要性', '第六节：编程之美'];
const listThird = ['第一节：基础篇', '第二节：进阶篇', '第三节：编程要从娃娃抓起', '第四节：开启大神之路', '第五节：头发的重要性', '第六节：编程之美'];
const listFourth = ['第一节：基础篇', '第二节：进阶篇', '第三节：编程要从娃娃抓起', '第四节：开启大神之路', '第五节：头发的重要性', '第六节：编程之美'];
const listFifth = ['第一节：基础篇', '第二节：进阶篇', '第三节：编程要从娃娃抓起', '第四节：开启大神之路', '第五节：头发的重要性', '第六节：编程之美'];
const listSixed = ['第一节：基础篇', '第二节：进阶篇', '第三节：编程要从娃娃抓起', '第四节：开启大神之路', '第五节：头发的重要性', '第六节：编程之美']
const items = '精选直播';
export default {listFirst,listSecond,listThird,listFourth,listFifth,listSixed,items};
